[
    {
        "termino_formal": "Hipertensión arterial",
        "dominicanismo": "Presión alta",
        "definicion": "Condición médica caracterizada por el aumento sostenido de la presión arterial por encima de los valores normales",
        "ejemplo_uso": "El paciente fue diagnosticado con presión alta y debe seguir una dieta baja en sodio",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Diabetes mellitus",
        "dominicanismo": "Azúcar alta",
        "definicion": "Grupo de trastornos metabólicos caracterizados por niveles elevados de glucosa en sangre",
        "ejemplo_uso": "Mi abuela tiene azúcar alta desde hace años y se cuida mucho con la comida",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Infarto agudo de miocardio",
        "dominicanismo": "Ataque al corazón",
        "definicion": "Muerte del músculo cardíaco debido a la falta de irrigación sanguínea",
        "ejemplo_uso": "Lo llevaron de emergencia porque le dio un ataque al corazón",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Accidente cerebrovascular",
        "dominicanismo": "Derrame cerebral",
        "definicion": "Interrupción del flujo sanguíneo al cerebro que causa daño a las células cerebrales",
        "ejemplo_uso": "Después del derrame cerebral tuvo que hacer mucha terapia para recuperarse",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Insuficiencia renal",
        "dominicanismo": "Riñones dañados",
        "definicion": "Pérdida de la función de los riñones para filtrar desechos y exceso de agua de la sangre",
        "ejemplo_uso": "Por tener los riñones dañados tiene que ir a diálisis tres veces por semana",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Neumonía",
        "dominicanismo": "Pulmonía",
        "definicion": "Infección que inflama los sacos de aire de uno o ambos pulmones",
        "ejemplo_uso": "El niño estuvo hospitalizado una semana por la pulmonía que le dio",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Gastroenteritis",
        "dominicanismo": "Dolor de barriga",
        "definicion": "Inflamación del estómago y los intestinos que causa diarrea y vómitos",
        "ejemplo_uso": "Toda la familia se enfermó con dolor de barriga después de comer en ese lugar",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Cefalea tensional",
        "dominicanismo": "Dolor de cabeza",
        "definicion": "Tipo más común de dolor de cabeza causado por tensión muscular",
        "ejemplo_uso": "El estrés del trabajo le está dando mucho dolor de cabeza últimamente",
        "categoria": "Condiciones Médicas Comunes"
    },
    {
        "termino_formal": "Asepsia",
        "dominicanismo": "La asepsia, limpiar bien, que todo esté estéril",
        "definicion": "Ausencia de microorganismos que pueden causar enfermedad. Procedimientos para prevenir la contaminación.",
        "ejemplo_uso": "Hay que mantener una buena asepsia al curar esa herida para que no se vaya a infectar.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Anamnesis",
        "dominicanismo": "Hacerle la historia, el interrogatorio",
        "definicion": "Proceso de exploración clínica que se ejecuta mediante el interrogatorio para identificar al paciente, conocer sus dolencias actuales y obtener una retrospectiva de él.",
        "ejemplo_uso": "Siéntate con la paciente y hazle la historia completa, pregúntale de todo, hasta lo que no come.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Catéter",
        "dominicanismo": "El catéter, el suero (si es IV), la sonda (si es urinario)",
        "definicion": "Dispositivo con forma de tubo estrecho y alargado que puede ser introducido en un tejido o vena.",
        "ejemplo_uso": "Hay que ponerle un suero a ese paciente que llegó deshidratado.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Cianosis",
        "dominicanismo": "Ponerse morado, estar azul",
        "definicion": "Coloración azulada de la piel y las mucosas debida a una oxigenación insuficiente de la sangre.",
        "ejemplo_uso": "¡Llame al doctor, que el niño se está poniendo morado y no respira bien!.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Cuidados Paliativos",
        "dominicanismo": "Cuidados paliativos, manejo del dolor",
        "definicion": "Atención médica enfocada en aliviar el sufrimiento y mejorar la calidad de vida de pacientes con enfermedades graves.",
        "ejemplo_uso": "Ya la enfermedad está muy avanzada, vamos a enfocarnos en el manejo del dolor para que no sufra.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Desbridamiento",
        "dominicanismo": "Limpiar la herida, quitarle lo malo",
        "definicion": "Eliminación de tejido muerto, dañado o infectado de una herida para mejorar su cicatrización.",
        "ejemplo_uso": "Esa úlcera tiene mucho tejido muerto, hay que limpiarle bien la herida para que pueda sanar.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Diagnóstico de Enfermería",
        "dominicanismo": "El diagnóstico de enfermería",
        "definicion": "Juicio clínico sobre las respuestas de un individuo, familia o comunidad a problemas de salud reales o potenciales.",
        "ejemplo_uso": "El diagnóstico de enfermería es riesgo de caída, porque el paciente está muy débil.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Edema",
        "dominicanismo": "Hinchado, la hinchazón",
        "definicion": "Acumulación de líquido en el espacio tisular intercelular o intersticial, además de en las cavidades del organismo.",
        "ejemplo_uso": "Tiene los pies y las piernas hinchadas porque está reteniendo mucho líquido.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Escala de Glasgow",
        "dominicanismo": "El Glasgow",
        "definicion": "Escala neurológica para evaluar el nivel de conciencia de una persona después de un traumatismo craneoencefálico.",
        "ejemplo_uso": "Hay que hacerle el Glasgow cada hora para ver si el paciente está despertando del golpe.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Escaras (Úlceras por Presión)",
        "dominicanismo": "Las llagas, estar escarado",
        "definicion": "Lesiones en la piel y el tejido subyacente que resultan de una presión prolongada sobre la piel.",
        "ejemplo_uso": "Hay que mover a ese paciente cada dos horas para que no se le hagan llagas en la espalda.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Flebitis",
        "dominicanismo": "La vena inflamada, la vena ida",
        "definicion": "Inflamación de una vena, generalmente en las piernas.",
        "ejemplo_uso": "Quítale el suero de ese brazo, que tiene la vena inflamada y le duele mucho.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Hematuria",
        "dominicanismo": "Orinar sangre, sangre en la orina",
        "definicion": "Presencia de sangre en la orina.",
        "ejemplo_uso": "El paciente está preocupado porque dice que desde anoche está orinando sangre.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Hemodinámica",
        "dominicanismo": "La hemodinamia, la presión y el corazón",
        "definicion": "Estudio del movimiento de la sangre a través del sistema vascular.",
        "ejemplo_uso": "Hay que mantenerle la hemodinamia estable, que no se le caiga la presión.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "PAE (Proceso de Atención)",
        "dominicanismo": "El PAE, el plan de cuido",
        "definicion": "Método sistemático para brindar cuidados de enfermería individualizados.",
        "ejemplo_uso": "Revisa el plan de cuido del paciente a ver qué es lo que toca hacerle en este turno.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Parenteral",
        "dominicanismo": "Inyectado, por la vena, puyao",
        "definicion": "Administración de medicamentos o líquidos por una vía diferente a la digestiva, como la intravenosa o intramuscular.",
        "ejemplo_uso": "Ese antibiótico hay que ponérselo por la vena, porque oral no le va a hacer nada.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Patógeno",
        "dominicanismo": "Un microbio, una bacteria, un bicho",
        "definicion": "Agente biológico (virus, bacteria, hongo) que puede causar enfermedad.",
        "ejemplo_uso": "Se hizo un cultivo y se encontró la bacteria que le está causando la infección.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Posición de Fowler",
        "dominicanismo": "Sentarlo en la cama, subirle la cama",
        "definicion": "Posición semi-sentada (45-60 grados) utilizada para facilitar la respiración y la comodidad del paciente.",
        "ejemplo_uso": "Súbele la cama al paciente para que quede sentadito, así puede respirar mejor.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Saturación de Oxígeno",
        "dominicanismo": "La saturación, medirle el oxígeno",
        "definicion": "Medida del porcentaje de hemoglobina en la sangre que está saturada de oxígeno.",
        "ejemplo_uso": "La saturación le bajó a 85, ponle una mascarilla de oxígeno de una vez.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Sepsis",
        "dominicanismo": "Una infección regada, sepsis",
        "definicion": "Respuesta abrumadora y potencialmente mortal del cuerpo a una infección.",
        "ejemplo_uso": "La infección se le regó por todo el cuerpo y ahora el paciente está en intensivos.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Signos Vitales",
        "dominicanismo": "Tomarle los signos",
        "definicion": "Mediciones de las funciones corporales más básicas: temperatura, pulso, frecuencia respiratoria y presión arterial.",
        "ejemplo_uso": "Enfermera, vaya y tómale los signos al paciente de la cama 5, a ver cómo amaneció.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Sonda Nasogástrica",
        "dominicanismo": "La sonda por la nariz",
        "definicion": "Tubo que se introduce a través de la nariz hasta el estómago para administrar alimentos o medicamentos, o para drenar contenido gástrico.",
        "ejemplo_uso": "Al abuelo le pusieron una sonda por la nariz para poder pasarle la comida.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Triage",
        "dominicanismo": "El triage (leído: tri-ash), la clasificación",
        "definicion": "Proceso de clasificar a los pacientes según la urgencia de su condición para priorizar la atención.",
        "ejemplo_uso": "En la emergencia, primero te hacen un triage para ver si tu caso es grave o si puedes esperar.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Venopunción",
        "dominicanismo": "Canalizarlo, cogerle una vena, ponerle el suero",
        "definicion": "Punción de una vena con una aguja para extraer sangre o administrar medicación intravenosa.",
        "ejemplo_uso": "Ese paciente está difícil de canalizar, llama a la jefa de enfermeras que es una dura cogiendo venas.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Vía Aérea Permeable",
        "dominicanismo": "Que respire bien, que no se esté ahogando",
        "definicion": "Estado en el que el conducto de aire hacia los pulmones está abierto y sin obstrucciones.",
        "ejemplo_uso": "Lo primero es asegurarte de que el paciente esté respirando bien y no tenga nada en la garganta.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Valoración Cefalocaudal",
        "dominicanismo": "Revisarlo de la cabeza a los pies",
        "definicion": "Examen físico sistemático que se realiza desde la cabeza hasta los pies.",
        "ejemplo_uso": "Hay que revisarlo completo, de la cabeza a los pies, para que no se nos escape ninguna lesión.",
        "categoria": "Enfermería"
    },
    {
        "termino_formal": "Angiografía",
        "dominicanismo": "El cateterismo, la angiografía",
        "definicion": "Examen radiográfico de los vasos sanguíneos que se realiza inyectando un medio de contraste.",
        "ejemplo_uso": "Le van a hacer un cateterismo para ver cómo están las arterias del corazón.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Artefacto",
        "dominicanismo": "Una mancha, una sombra rara, un artefacto",
        "definicion": "Distorsión o error en una imagen médica que no se corresponde con la realidad anatómica.",
        "ejemplo_uso": "Repite la placa del tórax, que salió movida y se ve una mancha rara.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Bario",
        "dominicanismo": "El bario, el trago de contraste",
        "definicion": "Sustancia de contraste utilizada en radiografías para visualizar el tracto gastrointestinal.",
        "ejemplo_uso": "Para el estudio del estómago, tiene que tomarse un trago de bario que no sabe muy bueno.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Braquiterapia",
        "dominicanismo": "La radioterapia interna, braquiterapia",
        "definicion": "Tipo de radioterapia en la que se coloca una fuente de radiación dentro o cerca del área a tratar.",
        "ejemplo_uso": "Para el cáncer de próstata le van a poner un tratamiento de radioterapia interna.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Contraste (Medio de)",
        "dominicanismo": "El contraste",
        "definicion": "Sustancia que se introduce en el cuerpo para mejorar la visibilidad de estructuras internas en las imágenes médicas.",
        "ejemplo_uso": "Para la tomografía de mañana tiene que venir en ayuna, porque le van a inyectar contraste.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Densitometría Ósea",
        "dominicanismo": "La densitometría, el estudio de los huesos",
        "definicion": "Prueba que mide la densidad mineral ósea para diagnosticar la osteoporosis.",
        "ejemplo_uso": "El doctor le indicó una densitometría para ver si tiene los huesos débiles por la menopausia.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Dosímetro",
        "dominicanismo": "El dosímetro, el aparatico de la radiación",
        "definicion": "Dispositivo que mide la dosis de radiación ionizante absorbida por una persona.",
        "ejemplo_uso": "Todo el que trabaja en rayos X tiene que usar su dosímetro en el pecho.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Ecografía (Ultrasonido)",
        "dominicanismo": "La sonografía",
        "definicion": "Técnica de imagen que utiliza ondas sonoras de alta frecuencia para crear imágenes de órganos y estructuras internas.",
        "ejemplo_uso": "La doctora le mandó a hacer una sonografía de la barriga para verle el hígado.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Fluoroscopia",
        "dominicanismo": "Rayos X en vivo, la fluoroscopía",
        "definicion": "Técnica de imagen que utiliza rayos X para obtener imágenes en tiempo real de las estructuras internas del cuerpo.",
        "ejemplo_uso": "Usaron los rayos X en vivo para guiar al doctor mientras le ponía el catéter.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Gantry",
        "dominicanismo": "El túnel, el aro de la máquina",
        "definicion": "Anillo o carcasa circular de un escáner de Tomografía Computarizada (TC) o Resonancia Magnética (RM) que contiene el equipo de imagen.",
        "ejemplo_uso": "No se asuste, ahora va a pasar por el túnel de la máquina de tomografía, no se mueva.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Isótopo Radiactivo",
        "dominicanismo": "El isótopo, el líquido radioactivo",
        "definicion": "Átomo con un núcleo inestable que emite radiación, utilizado en medicina nuclear para diagnóstico y tratamiento.",
        "ejemplo_uso": "Le van a inyectar un líquido radioactivo para hacerle un estudio de los huesos.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Mamografía",
        "dominicanismo": "La mamografía",
        "definicion": "Radiografía de las mamas utilizada para la detección temprana del cáncer de mama.",
        "ejemplo_uso": "Toda mujer después de los 40 tiene que hacerse su mamografía todos los años, ¡no se descuide!.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Medicina Nuclear",
        "dominicanismo": "Medicina nuclear",
        "definicion": "Especialidad médica que utiliza pequeñas cantidades de material radiactivo (radiofármacos) para diagnosticar y tratar enfermedades.",
        "ejemplo_uso": "Ese estudio de la tiroides lo hacen en el departamento de medicina nuclear.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Pixel",
        "dominicanismo": "El píxel, el puntico de la imagen",
        "definicion": "La unidad más pequeña de una imagen digital.",
        "ejemplo_uso": "Mientras más píxeles tiene la imagen, más nítida se ve.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Plano Axial",
        "dominicanismo": "Un corte transversal, un corte así (haciendo gesto horizontal)",
        "definicion": "Plano imaginario que divide el cuerpo en secciones superior e inferior.",
        "ejemplo_uso": "La tomografía te tira muchísimos cortes transversales de la cabeza.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Plano Coronal",
        "dominicanismo": "Un corte de frente",
        "definicion": "Plano imaginario que divide el cuerpo en secciones anterior (frontal) y posterior (dorsal).",
        "ejemplo_uso": "En el corte de frente se puede ver mejor si el tumor se ha regado para los lados.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Plano Sagital",
        "dominicanismo": "Un corte de lado",
        "definicion": "Plano imaginario que divide el cuerpo en lados izquierdo y derecho.",
        "ejemplo_uso": "Pídele al técnico que te imprima también una vista con un corte de lado.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Protección Radiológica",
        "dominicanismo": "La protección, el chaleco de plomo",
        "definicion": "Conjunto de medidas para proteger a las personas y al medio ambiente de los efectos nocivos de la radiación ionizante.",
        "ejemplo_uso": "Si vas a estar en la sala, tienes que ponerte el chaleco de plomo de protección.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Radiación Ionizante",
        "dominicanismo": "La radiación, los rayos",
        "definicion": "Tipo de energía liberada por los átomos en forma de ondas electromagnéticas (rayos gamma o rayos X) o partículas.",
        "ejemplo_uso": "Por eso es que las embarazadas no se pueden hacer placas, por la radiación.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Radiofármaco",
        "dominicanismo": "El radiofármaco, el contraste radioactivo",
        "definicion": "Fármaco que contiene un isótopo radiactivo, utilizado en medicina nuclear.",
        "ejemplo_uso": "Tiene que esperar una hora después que le pongan el contraste radioactivo para que se le riegue en el cuerpo.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Radiopaco",
        "dominicanismo": "Que se ve blanco",
        "definicion": "Que no permite el paso de los rayos X y por lo tanto aparece blanco en una radiografía.",
        "ejemplo_uso": "El hueso se ve blanco en una placa porque no deja pasar los rayos.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Radiolúcido",
        "dominicanismo": "Que se ve negro",
        "definicion": "Que permite el paso de los rayos X y por lo tanto aparece oscuro o negro en una radiografía.",
        "ejemplo_uso": "Los pulmones se ven negros en la radiografía porque están llenos de aire.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Resonancia Magnética (RM)",
        "dominicanismo": "La resonancia",
        "definicion": "Técnica de imagen que utiliza campos magnéticos y ondas de radio para crear imágenes detalladas de los órganos y tejidos.",
        "ejemplo_uso": "La placa no enseñó nada, el ortopeda quiere que te hagas una resonancia de la rodilla.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Tomografía (TC)",
        "dominicanismo": "La tomografía",
        "definicion": "Técnica de imagen que utiliza rayos X desde diferentes ángulos para crear imágenes transversales (cortes) del cuerpo.",
        "ejemplo_uso": "Después del accidente lo llevaron de emergencia a hacerle una tomografía de la cabeza.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Voxel",
        "dominicanismo": "El píxel en 3D",
        "definicion": "La unidad cúbica que compone un objeto tridimensional, es el equivalente tridimensional de un píxel.",
        "ejemplo_uso": "Las imágenes de la tomografía están hechas de miles de píxeles en 3D.",
        "categoria": "Imágenes Médicas"
    },
    {
        "termino_formal": "Biofilm (Placa Dental)",
        "dominicanismo": "La placa, el sucio, la masilla",
        "definicion": "Capa pegajosa de bacterias que se forma constantemente sobre los dientes.",
        "ejemplo_uso": "Si no usas el hilo dental, se te acumula mucho sucio entre los dientes.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Cálculo (Sarro)",
        "dominicanismo": "El sarro",
        "definicion": "Placa dental endurecida que se forma sobre los dientes y debajo de la línea de las encías.",
        "ejemplo_uso": "Tienes una cantidad de sarro increíble, por eso te sangran las encías.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Caries",
        "dominicanismo": "Una picadura, un hoyo",
        "definicion": "Daño en la superficie o esmalte de un diente que se produce cuando las bacterias de la boca fabrican ácidos que atacan el esmalte.",
        "ejemplo_uso": "El doctor encontró que tienes una picadura en la última muela de arriba.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Curetaje",
        "dominicanismo": "Un curetaje, una limpieza profunda",
        "definicion": "Procedimiento dental que consiste en raspar y alisar las raíces de los dientes por debajo de la línea de las encías para eliminar el sarro y la placa.",
        "ejemplo_uso": "La limpieza normal no es suficiente, hay que hacerte un curetaje para limpiar bien por debajo de la encía.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Detartraje",
        "dominicanismo": "La limpieza, quitar el sarro",
        "definicion": "Procedimiento para eliminar el sarro (cálculo) de los dientes.",
        "ejemplo_uso": "Vengo a hacerme la limpieza de los seis meses para quitarme todo el sarro.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Enfermedad Periodontal",
        "dominicanismo": "Problema en las encías, la enfermedad de las encías",
        "definicion": "Infección de las encías que daña el tejido blando y puede destruir el hueso que sostiene los dientes.",
        "ejemplo_uso": "Si no te tratas ese problema en las encías, se te van a empezar a aflojar los dientes.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Erosión Dental",
        "dominicanismo": "El desgaste, los dientes gastados",
        "definicion": "Pérdida del esmalte dental causada por el ataque de ácidos (no bacterianos), como los de bebidas o alimentos ácidos.",
        "ejemplo_uso": "De tanto tomar refresco, tienes el esmalte de los dientes con mucho desgaste.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Flúor Tópico",
        "dominicanismo": "Ponerle flúor",
        "definicion": "Aplicación de flúor directamente sobre los dientes para fortalecer el esmalte y prevenir las caries.",
        "ejemplo_uso": "Después de la limpieza, siempre es bueno ponerle flúor a los niños para protegerlos de las picaduras.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Fosa y Fisura",
        "dominicanismo": "Las rayitas de las muelas",
        "definicion": "Surcos y depresiones naturales en la superficie de masticación de los dientes posteriores, donde suelen comenzar las caries.",
        "ejemplo_uso": "Las picaduras casi siempre empiezan en las rayitas de las muelas de atrás.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Gingivitis",
        "dominicanismo": "Las encías inflamadas, el sangrado de encías",
        "definicion": "Forma leve de enfermedad de las encías que causa irritación, enrojecimiento e inflamación de la parte de las encías que rodea la base de los dientes.",
        "ejemplo_uso": "Lo que tienes es una gingivitis, por eso las encías están rojas y te sangran cuando te cepillas.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Halitosis",
        "dominicanismo": "Mal aliento, un bajo a boca",
        "definicion": "Mal aliento crónico que no desaparece con el cepillado o el uso de enjuague bucal.",
        "ejemplo_uso": "Ese mal aliento puede ser por el sarro o porque tienes una muela picada.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Índice de Placa",
        "dominicanismo": "Medir el sucio, ver qué tan sucio está",
        "definicion": "Medida utilizada para evaluar la cantidad de placa dental en los dientes de un paciente.",
        "ejemplo_uso": "La doctora te va a poner una pastillita que pinta el sucio para ver dónde no te estás cepillando bien.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Maloclusión",
        "dominicanismo": "La mordida mala, los dientes torcidos",
        "definicion": "Alineación incorrecta de los dientes y las mandíbulas.",
        "ejemplo_uso": "Tienes que ponerte braces (frenos) porque tienes la mordida mala.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Odontograma",
        "dominicanismo": "El mapa de la boca, la ficha",
        "definicion": "Diagrama gráfico de los dientes que se utiliza para registrar el estado de la salud bucal del paciente.",
        "ejemplo_uso": "Déjame marcar en tu ficha que la muela de atrás necesita un empaste.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Periodontitis",
        "dominicanismo": "Una infección en el hueso, periodontitis",
        "definicion": "Infección grave de las encías que daña el tejido blando y destruye el hueso que sostiene los dientes.",
        "ejemplo_uso": "El problema avanzó a periodontitis, ya estás perdiendo hueso y los dientes se están moviendo.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Profilaxis Dental",
        "dominicanismo": "La limpieza",
        "definicion": "Limpieza dental profesional para eliminar la placa, el sarro y las manchas.",
        "ejemplo_uso": "Llámame a la secretaria para que me ponga una cita para la limpieza.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Pulido Radicular",
        "dominicanismo": "El raspado de la raíz",
        "definicion": "Procedimiento para alisar la superficie de la raíz del diente, dificultando la adhesión de nueva placa y sarro.",
        "ejemplo_uso": "El curetaje incluye un raspado de la raíz para dejarla bien lisita y que la encía se pegue.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Recesión Gingival",
        "dominicanismo": "Se te están subiendo las encías",
        "definicion": "Retracción de las encías, exponiendo parte de la raíz del diente.",
        "ejemplo_uso": "Se te están subiendo las encías por cepillarte tan duro, por eso sientes sensibilidad.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Sellantes de Fosas y Fisuras",
        "dominicanismo": "Los sellantes",
        "definicion": "Fina capa de material plástico que se aplica en las superficies de masticación de los dientes posteriores para prevenir las caries.",
        "ejemplo_uso": "A los niños hay que ponerles sellantes en las muelitas nuevas para que no se les piquen.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Sialorrea",
        "dominicanismo": "Babear mucho, mucha saliva",
        "definicion": "Producción excesiva de saliva.",
        "ejemplo_uso": "El niño está babeando mucho porque le están saliendo los dientes.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Sondaje Periodontal",
        "dominicanismo": "Medir las encías",
        "definicion": "Medición de la profundidad del surco entre la encía y el diente para evaluar la salud periodontal.",
        "ejemplo_uso": "Vamos a medirte las encías con esta reglita para ver qué tan inflamadas están.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Tartrectomía",
        "dominicanismo": "Quitar el sarro, la limpieza",
        "definicion": "Procedimiento de eliminación del sarro (cálculo) dental.",
        "ejemplo_uso": "El primer paso del tratamiento es quitar todo el sarro que tienes acumulado.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Xerostomía",
        "dominicanismo": "La boca seca",
        "definicion": "Sensación subjetiva de sequedad en la boca debido a la disminución de la producción de saliva.",
        "ejemplo_uso": "Ese medicamento que estás tomando te puede estar causando la boca seca.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Cámara Pulpar",
        "dominicanismo": "El nervio del diente",
        "definicion": "Espacio en el interior del diente que contiene la pulpa dental (nervios, vasos sanguíneos y tejido conectivo).",
        "ejemplo_uso": "La picadura está tan profunda que ya llegó al nervio del diente, por eso te duele tanto.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Amalgama",
        "dominicanismo": "El empaste de plata, el empaste negro",
        "definicion": "Material de restauración dental utilizado para rellenar cavidades causadas por caries, compuesto por una mezcla de mercurio y otros metales.",
        "ejemplo_uso": "Ese empaste negro que tienes es de los de antes, ahora se ponen del color del diente.",
        "categoria": "Higiene Dental"
    },
    {
        "termino_formal": "Articulador",
        "dominicanismo": "El articulador",
        "definicion": "Dispositivo mecánico que simula los movimientos de la mandíbula y se utiliza para montar modelos de los arcos dentales.",
        "ejemplo_uso": "Monta los modelos en el articulador para chequear que la mordida del paciente quede bien.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Atache",
        "dominicanismo": "El atache, el gancho escondido",
        "definicion": "Dispositivo de precisión que conecta una prótesis parcial removible a los dientes naturales, proporcionando retención y estabilidad.",
        "ejemplo_uso": "Hazle la placa con un atache, que la paciente no quiere que se le vean los ganchos de metal.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "CAD/CAM Dental",
        "dominicanismo": "El CAD/CAM, la máquina digital",
        "definicion": "Tecnología de diseño y fabricación asistida por computadora utilizada para crear restauraciones dentales como coronas, puentes e implantes.",
        "ejemplo_uso": "Esa corona la diseñaron y la cortaron en la máquina digital, por eso quedó tan perfecta.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Cerámica Feldespática",
        "dominicanismo": "La porcelana, la cerámica",
        "definicion": "Tipo de porcelana utilizada en restauraciones dentales por su excelente estética y translucidez, imitando la apariencia del diente natural.",
        "ejemplo_uso": "Después que tengas el metal listo, tienes que ponerle las capas de porcelana para darle el color.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Cera de Modelar",
        "dominicanismo": "La cera",
        "definicion": "Material utilizado en el laboratorio dental para modelar la forma de futuras restauraciones como coronas o puentes antes de su fabricación final.",
        "ejemplo_uso": "Pásame la cera para empezar a modelar el diente que falta en el puente.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Cofia",
        "dominicanismo": "La cofia, el casquillo de metal",
        "definicion": "Estructura interna de metal o zirconio de una corona dental que proporciona soporte y resistencia.",
        "ejemplo_uso": "Prueba que el casquillo de metal le baje bien al paciente antes de ponerle la porcelana.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Colado a la Cera Perdida",
        "dominicanismo": "El colado, derretir el metal",
        "definicion": "Técnica para fabricar una estructura metálica (como una cofia o un esquelético) a partir de un patrón de cera, que se derrite y es reemplazado por metal fundido.",
        "ejemplo_uso": "Ya tengo los dientes en cera, ahora voy a ponerlos en el cilindro para hacer el colado.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Corona",
        "dominicanismo": "La funda",
        "definicion": "Restauración dental que cubre completamente un diente para devolverle su forma, tamaño, fuerza y mejorar su apariencia.",
        "ejemplo_uso": "Doctor, después del tratamiento de canal, ¿cuándo me va a poner la funda de la muela?.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Encerado Diagnóstico",
        "dominicanismo": "El encerado, el modelo en cera",
        "definicion": "Modelo de cera de los dientes del paciente que muestra el resultado final propuesto de un tratamiento restaurador o estético.",
        "ejemplo_uso": "Hazme un encerado primero para que el paciente vea cómo le van a quedar los dientes.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Esquelético",
        "dominicanismo": "El esquelético, la placa de metal",
        "definicion": "Prótesis parcial removible con una estructura metálica que se apoya en los dientes naturales.",
        "ejemplo_uso": "El paciente quiere un esquelético porque dice que la placa de acrílico le da náuseas.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Férula de Descarga",
        "dominicanismo": "La placa de bruxismo, la placa de dormir",
        "definicion": "Dispositivo removible, generalmente de acrílico, que se coloca sobre los dientes para protegerlos del desgaste causado por el bruxismo (apretar o rechinar los dientes).",
        "ejemplo_uso": "Estás gastando todos los dientes de tanto apretarlos, tienes que mandarte a hacer una placa de dormir.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Impresión (Modelo)",
        "dominicanismo": "La medida, el molde",
        "definicion": "Negativo de los dientes y tejidos circundantes que se utiliza para crear un modelo de yeso positivo.",
        "ejemplo_uso": "Doctor, tiene que tomarle la medida de nuevo, que este molde no quedó bien.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Muñón",
        "dominicanismo": "El muñón, el diente tallado",
        "definicion": "Porción de un diente que ha sido tallada o preparada para recibir una corona.",
        "ejemplo_uso": "El dentista dejó el diente como un muñoncito para que ahí se pueda cementar la funda.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Oclusión",
        "dominicanismo": "La mordida",
        "definicion": "Relación de contacto entre los dientes superiores e inferiores al cerrar la boca.",
        "ejemplo_uso": "Revísale bien la mordida con el papel azul para que la corona no le quede alta.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Opaquer",
        "dominicanismo": "El opaco",
        "definicion": "Capa de material que se aplica sobre la estructura metálica de una corona para enmascarar el color del metal y que no se vea a través de la porcelana.",
        "ejemplo_uso": "Ponle una buena capa de opaco al metal para que no se vea gris a través de la porcelana.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Perno Muñón",
        "dominicanismo": "El pin, el espigo, el perno",
        "definicion": "Poste que se cementa en el conducto radicular de un diente para reconstruir el muñón y proporcionar retención a una corona.",
        "ejemplo_uso": "Como no queda casi nada de diente, hay que ponerle un pin en la raíz para poder agarrar la funda.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Polimerización",
        "dominicanismo": "Endurecer el acrílico, meterlo en la olla",
        "definicion": "Proceso químico que convierte el acrílico de un estado plástico a uno rígido y duro, generalmente mediante calor y presión.",
        "ejemplo_uso": "Ya la plancha está empacada en acrílico, ahora falta meterla en la olla de presión para que endurezca.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Póntico",
        "dominicanismo": "El diente del medio, el diente falso",
        "definicion": "Diente artificial en un puente fijo que reemplaza a un diente natural ausente.",
        "ejemplo_uso": "El diente del medio del puente tiene que verse como que está saliendo de la encía.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Puente Fijo",
        "dominicanismo": "El puente",
        "definicion": "Prótesis dental que reemplaza uno o más dientes ausentes y se cementa de forma permanente a los dientes adyacentes.",
        "ejemplo_uso": "Para tapar ese hoyo, te podemos hacer un puente agarrado de las dos muelas de los lados.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Rebasado",
        "dominicanismo": "El rebase, rellenar la plancha",
        "definicion": "Procedimiento para reajustar una prótesis dental añadiendo material a su base para que se adapte mejor a los tejidos bucales.",
        "ejemplo_uso": "La plancha completa le queda floja, tráigala para hacerle un rebase y que le ajuste de nuevo.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Revestimiento",
        "dominicanismo": "El revestimiento",
        "definicion": "Material refractario que se utiliza para rodear el patrón de cera de una restauración dental, creando un molde para el colado del metal.",
        "ejemplo_uso": "Hay que mezclar bien el revestimiento, que si quedan burbujas se daña el colado.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Yeso Dental",
        "dominicanismo": "El yeso",
        "definicion": "Material utilizado para crear modelos de la boca del paciente a partir de las impresiones dentales.",
        "ejemplo_uso": "Vacíale yeso a esa medida rápido, antes de que se deforme.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Zirconio",
        "dominicanismo": "El zirconio, porcelana sin metal",
        "definicion": "Material cerámico de alta resistencia y estética utilizado para fabricar coronas y puentes dentales sin necesidad de una estructura metálica.",
        "ejemplo_uso": "Yo quiero la funda en zirconio, que no quiero que se me vea una raya negra en la encía.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Cubeta de Impresión",
        "dominicanismo": "La cubeta, la cucharilla",
        "definicion": "Recipiente en forma de herradura que se utiliza para llevar el material de impresión a la boca y obtener un molde de los dientes.",
        "ejemplo_uso": "Busca una cubeta más pequeña, que esa no le cabe al paciente en la boca.",
        "categoria": "Mecánica Dental"
    },
    {
        "termino_formal": "Gingiva Artificial",
        "dominicanismo": "La encía rosada, el acrílico rosado",
        "definicion": "Acrílico de color rosado que se utiliza en las prótesis dentales para simular la apariencia de la encía natural.",
        "ejemplo_uso": "Agrégale un poco más de acrílico rosado a esa plancha para que imite mejor la encía.",
        "categoria": "Mecánica Dental"
    }
]